import logging

intro_text = "Привет! Это бот Realize Brain 🧠. Вы хотите подключить его к себе? Если да, напишите /yes"
password_text = "👇 Введите ключ активации от продукта"
bad_pass_text = "Неверный ключ доступа! 😡"
accept_license = " 😎 Ваша лицензия активирована! Спасибо, что выбрали нас! " \
                 "В скором времени Вам начнут поступать сигналы 🤖. Будьте бдительны!"
instruction_api_key = "Введите апи-ключ из настроек биржи"
api_key_answer = "Так держать! До реализации мозга осталось совсем немного"
instruction_secret_api_key = "Введите секретный апи-ключ из настроек биржи"
secret_api_key_answer = "Так держать! До реализации мозга осталось совсем немного"
